'''
Save here addres and location
'''

ADDRESS = {
    'Mutabor': {'location': (55.717218, 37.686120),
                'address': 'Клуб находится на территории ГПЗ-1.\n'
                'Вход через заводскую проходную: 2-a улица Машиностроения.\n'
                'Ближайшее метро: Дубровка. МЦК: Угрешская. Парковки нет.'
                },
    'Random': {'location': (55.750006, 37.665213),
               'address': 'Москва Наставнический пер., 13-15 строение 3\n'
               'Ближайшее метро: Чкаловская. Курская. 15 минут пешком'
               }
}
